<!doctype html>
<html lang="es">
<head>
	<meta charset="UTF-8">
	<title>Enfoque molecular del proceso de disoluci&oacute;n | OA Propiedades Físicas de las Disoluciones</title>
	<link rel="stylesheet" href="css/bootstrap.css">
	<link rel='stylesheet' type='text/css' href='css/main_style.css' />
</head>
<body>
	<header>
		<div class="container">
			<div class="row">
				<div class="col-md-12 col-sm-12">
					<div>
						<a href="index.html"><img src="img/banner portada.PNG" class="imgResp" alt="hola"/></a>
					</div>
				</div>
			</div>
		</div>
		<div class="submenu">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
						<ul class="nav nav-tabs nav-justified">
							<li class=""><a href='index.html'>Inicio</a></li>
							
							<li class="dropdown active">
								<a class="dropdown-toggle" data-toggle="dropdown" href="#">
									Contenido<span class="caret"></span>
								</a>
								<ul class='wsite-menu dropdown-menu'>
									<li class="">
										<a href='tipos-de-disoluciones.html' >
											<span class='wsite-menu-title'>Tipos de Disoluciones</span>
										</a>
									</li>
									<li class="active">
										<a href='enfoque-molecular-del-proceso-de-disolucioacuten.html' >
											<span class='wsite-menu-title'>Enfoque molecular del proceso de disolución </span>
										</a>
									</li>
									<li >
										<a href='unidades-de-concentracioacuten.html' >
											<span class='wsite-menu-title'>Unidades de concentración</span>
										</a>
									</li>
									<li class="">
										<a href='efecto-de-la-temperatura-en-la-solubilidad.html' ><span class='wsite-menu-title'>Efecto de la temperatura en la solubilidad</span>
										</a>
									</li>
									<li class="">
										<a href='propiedades-coligativas-de-las-disoluciones-de-no-electroacutelitos.html'><span class='wsite-menu-title'>Propiedades coligativas de las disoluciones de no electrólitos</span>
										</a>
									</li>
								</ul>
							</li>
							<li class="dropdown">
								<a class="dropdown-toggle" data-toggle="dropdown" href="#">
									Ejercicios<span class="caret"></span>
								</a>
								<ul class='wsite-menu dropdown-menu'>
									<li >
										<a href='ejercicioA.html' >
											<span class='wsite-menu-title'>Tipos de Disoluciones</span>
										</a>
									</li>
									<li class="">
										<a href='ejercicioD.html'><span class='wsite-menu-title'>Propiedades coligativas</span>
										</a>
									</li>
								</ul>
							</li>
							<li class="dropdown">
								<a class="dropdown-toggle" data-toggle="dropdown" href="#">
									Simulaciones<span class="caret"></span>
								</a>
								<ul class='wsite-menu dropdown-menu'>
									<li >
										<a href='simulacion molaridad.html' >
											<span class='wsite-menu-title'>Molaridad</span>
										</a>
									</li>
									<li class="">
										<a href='simulacion concentracion.html'>
											<span class='wsite-menu-title'>Concentración</span>
										</a>
									</li>
									<li >
										<a href='simulacion propiedades.html' >
											<span class='wsite-menu-title'>Propiedades Coligativas</span>
										</a>
									</li>
								</ul>
							</li>
							<li><a href='creditos.html'>Créditos</a></li>
							<li >
								<div>
									<a href="javascript:cambiarLetra('12px')" data-toggle="tooltip" title="Poner letra pequeña" class= "chiquita"> A </a>					  
									<a href="javascript:cambiarLetra('16px')"  class= "mediana" data-toggle="tooltip" title="Poner letra normal" > A </a>
									<a href="javascript:cambiarLetra('20px')"  class= "grande"data-toggle="tooltip" title="Poner letra grande" > A </a>
								</div>
							</li>
						</ul>
					</div>
				</div>
			</div>
		</div>
	</header>
	<div class="container vs  box-wrapper">
		<div class="row">
			<div class="col-md-12">
				<div class="paginas center-block">
					<div id='wsite-content'>
						<div class="portada">
							<br><br>
							<h1 class="wsite-content-title" style="text-align:center;">Enfoque molecular del proceso de disoluci&oacute;n</h1>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<h2 class="wsite-content-title" style="text-align:center;">Enfoque molecular del proceso de disoluci&oacute;n</h2>
								<p>
									Las atracciones intermoleculares que mantienen juntas a las mol&eacute;culas en l&iacute;quidos y s&oacute;lidostambi&eacute;n tienen una funci&oacute;n importante en la formaci&oacute;n de las disoluciones. Cuando una sustancia(el soluto) se disuelve en otra (el disolvente), las part&iacute;culas del soluto se dispersan en el disolvente. Las part&iacute;culas de soluto ocupan posiciones que estaban ocupadas por mol&eacute;culas de disolvente. La facilidad con la que una part&iacute;cula de soluto reemplaza a una mol&eacute;cula de disolvente depende de la fuerza relativa de tres tipos de interacciones:<br /><br />
								</p>
								<ul>
									<li>interacci&oacute;n disolvente-disolvente<br /></li>
									<li>interacci&oacute;n soluto-soluto</li>
									<li>interacci&oacute;n disolvente-soluto</li>
								</ul>
								<p>
									Por simplificaci&oacute;n, entendemos que el proceso de disoluci&oacute;n se lleva a cabo en tres etapas diferentes. La etapa 1 es la separaci&oacute;n de las mol&eacute;culas del disolvente y la etapa 2 implica la separaci&oacute;n de las mol&eacute;culas del soluto. Estas etapas requieren energ&iacute;a para romper las fuerzas de atracci&oacute;n intermoleculares; como consecuencia, son endot&eacute;rmicas. En la etapa 3 las mol&eacute;culas del disolvente y del soluto se mezclan. Este proceso puede ser exot&eacute;rmico o endot&eacute;rmico. El calor de disoluci&oacute;n &#8710;H<sub>disol</sub> est&aacute; dado por:
								</p>
								<div>
									<img src="img/654776.png" />
								</div>
							</div>
							<div class="col-md-3 col-lg-3 col-sm-0 col-xs-0">
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<p>Si la atracci&oacute;n soluto-disolvente es mayor que la atracci&oacute;n disolvente-disolvente y que la atracci&oacute;n soluto-soluto, el proceso de disoluci&oacute;n ser&aacute; favorable o exot&eacute;rmico (&#8710;H<sub>disol</sub>&lt; 0).<br /><br />Si la interacci&oacute;n soluto-disolvente es m&aacute;s d&eacute;bil que las interacciones disolvente-disolvente y soluto-soluto, el proceso de disoluci&oacute;n ser&aacute; endot&eacute;rmico (&#8710;H<sub>disol</sub>&gt; 0).<br /><br />Resulta sorprendente el hecho de que un soluto pueda disolverse en un disolvente si la atracci&oacute;n entre sus propias mol&eacute;culas es m&aacute;s fuerte que la atracci&oacute;n soluto-disolvente. El proceso de disoluci&oacute;n, igual que todos los procesos f&iacute;sicos y qu&iacute;micos, est&aacute; regido por dos factores. Uno es el factor energ&eacute;tico, que determina si un proceso de disoluci&oacute;n es exot&eacute;rmico o endot&eacute;rmico. El segundo factor se refiere a la tendencia hacia el desorden inherente a todos los procesos naturales. Lo mismo que las cartas de una baraja se mezclan al barajarse, cuando se mezclan las mol&eacute;culas de soluto y de disolvente para formar una disoluci&oacute;n, hay un incremento de aleatoriedad, o desorden. En estado puro, el disolvente y el soluto poseen cierto grado de orden, que se caracteriza por la disposici&oacute;n m&aacute;s o menos regular de &aacute;tomos, mol&eacute;culas o iones en el espacio tridimensional. Gran parte de este orden se destruye cuando el soluto se disuelve en el disolvente. Por tanto, el proceso de disoluci&oacute;n Es acompa&ntilde;ado por aumento del desorden. Este aumento es en el desorden del sistema, lo que favorece la solubilidad de una sustancia, incluso si el proceso de disoluci&oacute;n es endot&eacute;rmico.<br />La solubilidad es una medida de la cantidad de soluto que se disolver&aacute; en cierto disolvente a una temperatura espec&iacute;fica. El dicho &ldquo;lo semejante disuelve a lo semejante&rdquo; es de gran ayuda para predecir la solubilidad de una sustancia en determinado disolvente. Esta expresi&oacute;n significa que es probable que dos sustancias cuyas fuerzas intermoleculares son del mismo tipo y magnitud sean solubles entre s&iacute;.</p>
							</div>
							<div class="col-md-3 col-lg-3 col-sm-0 col-xs-0">
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<div>
									<img src="img/2149840.png" style="width:100%" />
								</div>
								<p>Enfoque molecular del proceso de disolución, el cual se esquematiza como constituido por tres etapas: primero, las moléculas de disolvente y del soluto están separadas (etapas 1 y 2). Después, las moléculas del disolvente y del soluto se mezclan (etapa 3).</p>
							</div>
							<div class="col-md-3 col-lg-3 col-sm-0 col-xs-0">
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<p>Por ejemplo, tanto el tetracloruro de carbono (CCl<sub>4</sub>) como el benceno (C<sub>6</sub>H<sub>6</sub>) son l&iacute;quidos no polares.</p>
								<p>Las &uacute;nicas fuerzas intermoleculares presentes en estas sustancias son las fuerzas de dispersi&oacute;n. Cuando se mezclan estos dos l&iacute;quidos, r&aacute;pidamente se disuelven uno en otro, porque las fuerzas de atracci&oacute;n entre las mol&eacute;culas de CCl<sub>4</sub> y de C<sub>6</sub>H<sub>6</sub> son parecidas en magnitud a las fuerzas que se dan entre las mol&eacute;culas de CCl<sub>4</sub> y entre las mol&eacute;culas de C<sub>6</sub>H<sub>6</sub>.<br />Se dice que dos l&iacute;quidos son <em><strong>miscibles</strong> si son completamente solubles entre s&iacute; en todas proporciones</em>. Los alcoholes, como metanol, etanol y 1,2-etilenglicol son miscibles con agua porque forman puentes de hidr&oacute;geno con las mol&eacute;culas de agua:<br /><br />
								</p>

								<div>
									<img src="img/3045299.png" />
								</div>
								<p><br />Cuando el cloruro de sodio se disuelve en agua, los iones se estabilizan en disoluci&oacute;n por la hidrataci&oacute;n, que implica interacciones ion-dipolo. En general, podemos predecir que los compuestos i&oacute;nicos ser&aacute;n mucho m&aacute;s solubles en disolventes polares, como agua, amoniaco l&iacute;quido y fluoruro de hidr&oacute;geno l&iacute;quido, que en disolventes no polares, como benceno y tetracloruro de carbono.
								</p>
							</div>
							<div class="col-md-3 col-lg-3 col-sm-0 col-xs-0">
								<img src="img/moleculas.png"/>
							</div>
							
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<p>
									Debido a que las mol&eacute;culas de los disolventes no polares carecen de un momento dipolar, no pueden solvatar a los iones Na<sup>+</sup> y Cl<sup>&ndash;</sup>. (<em><strong>Solvataci&oacute;nes</strong> el proceso mediante el cual un ion o una mol&eacute;cula se rodea por mol&eacute;culas del disolvente, distribuidas de una forma espec&iacute;fica</em>. Cuando el disolvente es agua, este proceso se llama <em>hidrataci&oacute;n</em>).<br />Las interacciones intermoleculares que predominan entre los iones y los compuestos no polares son las interacciones ion-dipolo inducido, que son mucho m&aacute;s d&eacute;biles que las interacciones ion-dipolo. Como consecuencia, los compuestos i&oacute;nicos por lo general son muy poco solubles en disolventes no polares.
								</p>
								<p><b>Video de Solubilidad</b><br/></p>
								<div class="wsite-youtube-container">
									<iframe src="http://www.youtube.com/embed/S9r8bPu1FPA?wmode=opaque" frameborder="0" allowfullscreen></iframe>
								</div>
							</div>
							<div class="col-md-3 col-lg-3 col-sm-0 col-xs-0">

							</div>
							
						</div>
					</div>
					<ul class="pagination">
						<li><a href="javascript:irPag(1);">1</a></li>
						<li><a href="javascript:irPag(2);">2</a></li>
						<li><a href="javascript:irPag(3);">3</a></li>
						<li><a href="javascript:irPag(4);">4</a></li>
						<li><a href="javascript:irPag(5);">5</a></li>
						<li><a href="javascript:irPag(6);">6</a></li>
					</ul>
				</div>
			</div>
		</div>
	</div>
	<footer>
		<div class="container">
			<div class="row">
				<div class="col-md-12 col-sm-12">
					<a rel="license" href="http://creativecommons.org/licenses/by-sa/4.0/"><img alt="Licencia Creative Commons" style="border-width:0" src="http://i.creativecommons.org/l/by-sa/4.0/88x31.png" /></a><br />Esta obra está bajo una <a rel="license" href="http://creativecommons.org/licenses/by-sa/4.0/">Licencia Creative Commons Atribución-CompartirIgual 4.0 Internacional</a>.
				</div>
			</div>
		</div>
	</footer>
	<script src="js/jquery-1.11.0.min.js"></script>
	<script src='js/turn.js'></script>
	<script src="js/bootstrap.min.js"></script>
	<script src="js/main.js"></script>
</body>
</html>