<!doctype html>
<html lang="es">
<head>
	<meta charset="UTF-8">
	<title>Propiedades coligativas de las disoluciones de no electr&oacute;litos | OA Propiedades Físicas de las Disoluciones</title>
	<link rel="stylesheet" href="css/bootstrap.css">
	<link rel='stylesheet' type='text/css' href='css/main_style.css' />
</head>
<body>
	<header>
		<div class="container">
			<div class="row">
				<div class="col-md-12 col-sm-12">
					<div>
						<a href="index.html"><img src="img/banner portada.PNG" class="imgResp" /></a>
					</div>
				</div>
			</div>
		</div>
		<div class="submenu">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
						<ul class="nav nav-tabs nav-justified">
							<li class=""><a href='index.html'>Inicio</a></li>
							
							<li class="dropdown active">
								<a class="dropdown-toggle" data-toggle="dropdown" href="#">
									Contenido<span class="caret"></span>
								</a>
								<ul class='wsite-menu dropdown-menu'>
									<li >
										<a href='tipos-de-disoluciones.html' >
											<span class='wsite-menu-title'>Tipos de Disoluciones</span>
										</a>
									</li>
									<li >
										<a href='enfoque-molecular-del-proceso-de-disolucioacuten.html' >
											<span class='wsite-menu-title'>Enfoque molecular del proceso de disolución </span>
										</a>
									</li>
									<li >
										<a href='unidades-de-concentracioacuten.html' >
											<span class='wsite-menu-title'>Unidades de concentración</span>
										</a>
									</li>
									<li >
										<a href='efecto-de-la-temperatura-en-la-solubilidad.html' ><span class='wsite-menu-title'>Efecto de la temperatura en la solubilidad</span>
										</a>
									</li>
									<li class="active">
										<a href='propiedades-coligativas-de-las-disoluciones-de-no-electroacutelitos.html'><span class='wsite-menu-title'>Propiedades coligativas de las disoluciones de no electrólitos</span>
										</a>
									</li>
								</ul>
							</li>
							<li class="dropdown">
								<a class="dropdown-toggle" data-toggle="dropdown" href="#">
									Ejercicios<span class="caret"></span>
								</a>
								<ul class='wsite-menu dropdown-menu'>
									<li >
										<a href='ejercicioA.html' >
											<span class='wsite-menu-title'>Tipos de Disoluciones</span>
										</a>
									</li>
									<li class="">
										<a href='ejercicioD.html'><span class='wsite-menu-title'>Propiedades coligativas</span>
										</a>
									</li>
								</ul>
							</li>
							<li class="dropdown">
								<a class="dropdown-toggle" data-toggle="dropdown" href="#">
									Simulaciones<span class="caret"></span>
								</a>
								<ul class='wsite-menu dropdown-menu'>
									<li >
										<a href='simulacion molaridad.html' >
											<span class='wsite-menu-title'>Molaridad</span>
										</a>
									</li>
									<li class="">
										<a href='simulacion concentracion.html'>
											<span class='wsite-menu-title'>Concentración</span>
										</a>
									</li>
									<li >
										<a href='simulacion propiedades.html' >
											<span class='wsite-menu-title'>Propiedades Coligativas</span>
										</a>
									</li>
								</ul>
							</li>
							<li><a href='creditos.html'>Créditos</a></li>
							<li >
								<div>
									<a href="javascript:cambiarLetra('12px')" data-toggle="tooltip" title="Poner letra pequeña" class= "chiquita"> A </a>					  
									<a href="javascript:cambiarLetra('16px')"  class= "mediana" data-toggle="tooltip" title="Poner letra normal" > A </a>
									<a href="javascript:cambiarLetra('20px')"  class= "grande"data-toggle="tooltip" title="Poner letra grande" > A </a>
								</div>
							</li>
						</ul>
					</div>
				</div>
			</div>
		</div>
	</header>
	<div class="container vs  box-wrapper">
		<div class="row">
			<div class="col-md-12">
				<div class="paginas center-block">
					<div id='wsite-content'>
						<div class="portada">
							<br><br>
							<h1 class="wsite-content-title" style="text-align:center;">Propiedades coligativas de las disoluciones de no electr&oacute;litos</h1>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<h2 class="wsite-content-title" style="text-align:center;">Propiedades coligativas de las disoluciones de no electr&oacute;litos</h2>
								<p>
									Las propiedades coligativas(o propiedades colectivas) son propiedades que dependen s&oacute;lo del n&uacute;mero de part&iacute;culas de soluto en la disoluci&oacute;n y no de la naturaleza de las 
									part&iacute;culas del soluto. Todas estas propiedades tienen un mismo origen, todas dependen del n&uacute;mero de part&iacute;culas de soluto presentes, independientemente de que sean &aacute;tomos, 
									iones o mol&eacute;culas.<br /><br />Las propiedades coligativas son la disminuci&oacute;n de la presi&oacute;n de vapor, la elevaci&oacute;n del punto de ebullici&oacute;n, la disminuci&oacute;n del 
									punto de congelaci&oacute;n y la presi&oacute;n osm&oacute;tica. Para el estudio de las propiedades coligativas de disoluciones de no electr&oacute;litos es importante recordar que se est&aacute; 
									hablando de disoluciones relativamente diluidas, es decir, disoluciones cuyas concentraciones son &le; 0.2 M.<br /><br /><strong>Disminuci&oacute;n de la presi&oacute;n de vapor</strong><br />
								</p>
								
								<p>Si un soluto es no vol&aacute;til(es decir, no tiene una presi&oacute;n de vapor que se pueda medir), la presi&oacute;n de vapor de sus disoluciones siempre es menor que la del disolvente puro. As&iacute;, la relaci&oacute;n entre la presi&oacute;n de vapor de la disoluci&oacute;n y la presi&oacute;n de vapor del disolvente puro depende de la concentraci&oacute;n del soluto en la disoluci&oacute;n.
								</p>
								<p>
									Esta relaci&oacute;n se expresa por la <em><strong>ley de Raoult</strong></em>. que establece que la presi&oacute;n parcial de un disolvente en una disoluci&oacute;n, P<sub>1</sub>, est&aacute; dada por la presi&oacute;n de vapor del disolvente puro, P&deg;<sub>1</sub> , multiplicada por la fracci&oacute;n molar del disolvente en la disoluci&oacute;n, X<sub>1</sub>:<br />
								</p>

								<div>
									<img src="img/1394767132.jpg"/>
								</div>
							</div>
							<div class="col-md-3 col-lg-3 col-sm-0 col-xs-0">
								<p>François Marie Raoult (1830-1901). Químico francés. El trabajo de Raoult se basó principalmente en las propiedades de las disoluciones y en la electroquímica.</p>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<p>
									En una disoluci&oacute;n que contenga s&oacute;lo un soluto, X<sub>1</sub>= 1 &ndash; X<sub>2</sub>, donde X<sub>2</sub> es la fracci&oacute;n molar del soluto. Por tanto, la ecuaci&oacute;n se puede reescribir como:<br />
								</p>

								<div>
									<img src="img/1394767163.jpg" />
								</div>
								<p>Observamos que la disminuci&oacute;n de la presi&oacute;n de vapor, &#8710;P, es directamente proporcional a la concentraci&oacute;n del soluto (medida en fracci&oacute;n molar).</p>

								<p>
									Por qu&eacute; la presi&oacute;n de vapor de una disoluci&oacute;n es menor que la del disolvente puro?<br /><br />Como se mencion&oacute; en molalidades, una fuerza motriz de los procesos f&iacute;sicos y qu&iacute;micos es el incremento en el desorden; a mayor desorden m&aacute;s favorable el proceso. La evaporaci&oacute;n aumenta el desorden de un sistema porque las mol&eacute;culas en el vapor no est&aacute;n muy cercanas y por tanto tienen menos orden que las de un l&iacute;quido. Como en una disoluci&oacute;n hay m&aacute;s desorden que en un disolvente puro, la diferencia en el desorden entre una disoluci&oacute;n y su vapor es menor que la que hay entre un disolvente puro y su vapor. As&iacute;, las mol&eacute;culas del disolvente tienen menor tendencia a abandonar la disoluci&oacute;n que a abandonar el disolvente puro, para convertirse en vapor, y la presi&oacute;n de vapor de una disoluci&oacute;n es menor que la del disolvente.<br /><br />Si ambos componentes de una disoluci&oacute;n son vol&aacute;tiles (es decir, tienen presiones de vapor que se pueden medir), la presi&oacute;n de vapor de la disoluci&oacute;n es la suma de las presiones parciales individuales. La ley de Raoult tambi&eacute;n se cumple en este caso:
								</p>
							</div>
							<div class="col-md-3 col-lg-3 col-sm-0 col-xs-0">
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<div>
									<img src="img/4623510.png" />
								</div>
								<p>
									donde P<sub>A</sub> y P<sub>B</sub> son las presiones parciales de los componentes A y B de la disoluci&oacute;n; P&deg;<sub>A </sub>y P&deg;<sub>B</sub> son las presiones de vapor de las sustancias puras y X<sub>A</sub> y X<sub>B</sub> son sus fracciones molares. La presi&oacute;n total est&aacute; dada por la ley de Dalton de las presiones parciales:
								</p>
								<div>
									<img src="img/1394766114.png"/>
								</div>
								<p>
									La disoluci&oacute;n benceno-tolueno constituye uno de los pocos ejemplos de una disoluci&oacute;n ideal, que es cualquier disoluci&oacute;n que obedece la ley de Raoult. Una caracter&iacute;stica de una disoluci&oacute;n ideal es que el calor de disoluci&oacute;n, &#8710;H<sub>disol</sub>, es cero.<br /><br />La mayor parte de las disoluciones no se comporta de manera ideal en este aspecto. Se consideran los siguientes dos casos, designando dos sustancias vol&aacute;tiles como A y B:<br /><br /><u>Caso 1</u>: Si las fuerzas intermoleculares entre las mol&eacute;culas A y B son m&aacute;s d&eacute;biles que las fuerzas entre las mol&eacute;culas de A y las fuerzas entre las mol&eacute;culas de B, entonces estas mol&eacute;culas tienen mayor tendencia a abandonar la disoluci&oacute;n que en el caso de una disoluci&oacute;n ideal. <br />
								</p>
							</div>
							<div class="col-md-3 col-lg-3 col-sm-0 col-xs-0">
								<p style="text-align:center;">
									<u>Caso 1</u><br />
								</p>
								<div>
									<img src="img/8008984.png" width="240px"/>
								</div>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<p>
									Como consecuencia, la presi&oacute;n de vapor de la disoluci&oacute;n es mayor que la suma de las presiones de vapor predicha por la ley de Raoult para la misma concentraci&oacute;n. Este comportamiento da lugar a una desviaci&oacute;n positiva.<br />
									En este caso, el calor de disoluci&oacute;n es positivo (es decir, el proceso de mezclado es endot&eacute;rmico).<br /><br /><u style="">Caso 2</u>: Si las mol&eacute;culas de A atraen a las mol&eacute;culas de B con m&aacute;s fuerza que a las de su misma clase, la presi&oacute;n de vapor de la disoluci&oacute;n es menor que la suma de las presiones parciales predicha por la ley de Raoult. Esto representa una desviaci&oacute;n negativa. <br /><br />En este caso, el calor de disoluci&oacute;n es negativo (es decir, el proceso de mezclado es exot&eacute;rmico).
								</p>

								<div class="wsite-youtube-container">
									<iframe src="http://www.youtube.com/embed/yo0QmRS-Szk?wmode=opaque" frameborder="0" allowfullscreen></iframe>
								</div>
							</div>
							<div class="col-md-3 col-lg-3 col-sm-0 col-xs-0">
								
								
								<p style="text-align:center;">
									<u>Caso 2</u><br />
								</p>
								<div>
									<img src="img/6135011.png" width="250px"/>
								</div>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<p>
									<strong >Destilaci&oacute;n fraccionada</strong><br /><br />La presi&oacute;n de vapor de una disoluci&oacute;n tiene relaci&oacute;n directa con la destilaci&oacute;n fraccionada, procedimiento de separaci&oacute;n de los componentes l&iacute;quidos de una disoluci&oacute;n que se basa en la diferencia en sus puntos de ebullici&oacute;n. La destilaci&oacute;n fraccionada es, en cierta forma, an&aacute;loga a la cristalizaci&oacute;n fraccionada. Suponga que deseamos separar un sistema binario (un sistema con dos componentes), por ejemplo, benceno-tolueno. Tanto el benceno como el tolueno son relativamente vol&aacute;tiles, a pesar de que sus puntos de ebullici&oacute;n son muy diferentes (80.1&deg;C y 110.6&deg;C, respectivamente). Cuando hervimos una disoluci&oacute;n que contiene estas dos sustancias, el vapor formado es algo m&aacute;s rico en el componente m&aacute;s vol&aacute;til, el benceno. Si el vapor se condensa en un recipiente distinto y se hierve de nuevo el l&iacute;quido, en la fase de vapor se obtendr&aacute; una mayor concentraci&oacute;n de benceno. Si se repite este proceso muchas veces, es posible separar por completo el benceno del tolueno.<br />
								</p>
								<p>
									<strong>Elevaci&oacute;n del punto de ebullici&oacute;n</strong><br /><br />El punto de ebullici&oacute;n de una disoluci&oacute;n es la temperatura a la cual su vapor de presi&oacute;n iguala a la presi&oacute;n atmosf&eacute;rica externa. Debido a que la presencia de un soluto no vol&aacute;til disminuye la presi&oacute;n de vapor de una disoluci&oacute;n, tambi&eacute;n debe afectar el punto de ebullici&oacute;n de la misma. En la figura se presenta el diagrama de fases del agua y los cambios que ocurren en una disoluci&oacute;n acuosa. 
									Debido a que a cualquier temperatura la presi&oacute;n de vapor de la disoluci&oacute;n es menor que la del disolvente puro, independientemente de la temperatura, la curva l&iacute;quido-vapor para la disoluci&oacute;n siempre est&aacute; por debajo de la del disolvente puro. Como consecuencia, la intersecci&oacute;n de la curva punteada l&iacute;quido-vapor y la l&iacute;nea horizontal que marca <em style="">P = 1 atm</em> ocurre a una temperatura mayor que el punto de ebullici&oacute;n normal del disolvente puro. Este an&aacute;lisis gr&aacute;fico muestra que el punto de ebullici&oacute;n de la disoluci&oacute;n es mayor que el del agua. 
								</p>

							</div>
							<div class="col-md-3 col-lg-3 col-sm-0 col-xs-0">
								<div>
									<img src="img/destilacion.png" width="100%"/>
								</div>
								<p>
									Aparato para destilación fraccionada en pequeña escala. La columna de fraccionamiento está empacada con pequeñas esferas de vidrio. Cuanto más larga sea la columna de fraccionamiento, más completa será la separación de los líquidos volátiles.
								</p>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<p>La elevaci&oacute;n del punto de ebullici&oacute;n (&#8710;T<sub>b</sub>) se define como el punto de ebullici&oacute;n de la disoluci&oacute;n (T<sub>b</sub>)menos el punto de ebullici&oacute;n del disolvente puro(T&deg;<sub>b</sub>):<br></p>
								<div>
									<img src="img/6316299.png"/>
								</div>
								<p>Debido a que T<sub>b</sub>&gt; T&deg;<sub>b</sub>, &#8710;T<sub>b</sub> es una cantidad positiva.El valor de &#8710;T<sub>b</sub> es proporcional a la disminuci&oacute;n de la presi&oacute;n de vapor y tambi&eacute;n es proporcional a la concentraci&oacute;n (molalidad) de la disoluci&oacute;n. Es decir:<br />
								</p>
								<div>
									<img src="img/1394765641.jpg"/>
								</div>
								<p>
									donde <em>m</em> es la molalidad de la disoluci&oacute;n y K<sub>b</sub> es la constante molal de elevaci&oacute;n del punto de ebullici&oacute;n. Las unidades de K<sub>b</sub> son &deg;C/<em>m</em>. Es importante entender la selecci&oacute;n de las unidades de concentraci&oacute;n en este caso. Se est&aacute; trabajando con un sistema (la disoluci&oacute;n) cuya temperatura no se mantiene constante, de modo que no es posible expresar la concentraci&oacute;n en unidades de molaridad, pues &eacute;sta cambia con la temperatura.<br />
								</p>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<div class="wsite-youtube-container" style="margin-top: 10px;">
									<iframe src="http://www.youtube.com/embed/knAHRaKLACs?wmode=opaque" frameborder="0" allowfullscreen></iframe>
								</div>
								<p>
									<strong style="">Disminuci&oacute;n del punto de congelaci&oacute;n</strong><br /><br />Para una persona no cient&iacute;fica tal vez pase inadvertido el fen&oacute;meno de la elevaci&oacute;n del punto de ebullici&oacute;n, pero un observador cuidadoso, que viva en un clima fr&iacute;o, est&aacute; familiarizado con la disminuci&oacute;n del punto de congelaci&oacute;n. El hielo, en las carreteras y banquetas congeladas, se derrite cuando se le espolvorean sales como NaCl o CaCl<sub>2</sub>. Este m&eacute;todo antihielo funciona porque disminuye el punto de congelaci&oacute;n del agua.
								</p>

								<p>
									En la figura se observa con claridad que al disminuir la presi&oacute;n de vapor de la disoluci&oacute;n, la curva s&oacute;lido-l&iacute;quido se desplaza hacia la izquierda. Como consecuencia, la intersecci&oacute;n de esta l&iacute;nea con la l&iacute;nea horizontal ocurre a una temperatura menor que para el punto de congelaci&oacute;n del agua.
								</p>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<p>La disminuci&oacute;n del punto de congelaci&oacute;n(&#8710;T<sub>f</sub>) se define como el punto de congelaci&oacute;n del disolvente puro(T&deg;<sub>f</sub>) menos el punto de congelaci&oacute;n de la disoluci&oacute;n(T<sub>f</sub>):
								</p>
								<div>
									<img src="img/1394766865.jpg"/>
								</div>

								<p >
									Debido a que T&deg;f &gt; Tf, &#8710;Tf es una cantidad positiva. De nuevo, &#8710;Tf es proporcional a la concentraci&oacute;n de la disoluci&oacute;n:
								</p>
								<div>
									<img src="img/1394766761.jpg"/>
								</div>

								<p>
									donde mes la concentraci&oacute;n del soluto en unidades de molalidad y Kf es la constante molal de la disminuci&oacute;n del punto de congelaci&oacute;n. Igual que para Kb, las unidades de Kf son &deg;C/m.<br /><br />
									<strong>Ejemplo</strong><br /><br />El etilenglicol (EG), CH<sub>2</sub>(OH)CH<sub>2</sub>(OH), es un anticongelante com&uacute;nmente utilizado en autom&oacute;viles. Es soluble en agua y bastante no vol&aacute;til (p. eb. 197&deg;C). Calcule el punto de congelaci&oacute;n de una disoluci&oacute;n que contenga 651g de esta sustancia en 2.505 g de agua. <br /><br />
								</p>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<p>&iquest;Debe mantener esta sustancia en el radiador de su autom&oacute;vil durante el verano? La masa molar del etilenglicol es de 62.01 g.<br />
								</p>
								<ul>
									<li>
										<u>Estrategia:</u> Este problema pide que se encuentre la disminuci&oacute;n del punto de congelaci&oacute;n de la disoluci&oacute;n<br />
										<div>
											<img src="img/7919924.png"/>
										</div>
									</li>
									<li>
										<u>Soluci&oacute;n</u> Para encontrar el valor de la molalidad de la disoluci&oacute;n necesitamos conocer el n&uacute;mero de moles de EG y la masa del disolvente en kilogramos. Encontramos la masa molar del EG, convertimos la masa del disolvente en 2.505 kg, y la molalidad se calcula como sigue:<br>
										<div>
											<img src="img/4809176.png"/>
										</div>
									</li>
								</ul> 
								<p>
									Con base en la ecuaci&oacute;n de &#8710;T<sub>f</sub> y sabindo que el K<sub>f</sub> para el agua es 1.86 &deg;C/m.<br />
								</p>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<div style="margin-top: 10px;">
									<img src="img/9907672.png"/>
								</div>
								<p>Debido a que el agua pura se congela a 0&deg;C, la disoluci&oacute;n se congelar&aacute; a (0 &ndash; 7.79)&deg;C o &ndash;7.79&deg;C. Podemos calcular la elevaci&oacute;n del punto de ebullici&oacute;n de la forma siguiente:<br /></p>
								<div>
									<img src="img/7852409.png"/>
								</div>
								<p>Debido a que la disoluci&oacute;n hervir&aacute; a (100 +2.2)&deg;C, o 102.2&deg;C, ser&iacute;a preferible dejar el anticongelante en el radiador del autom&oacute;vil en verano para evitar la ebullici&oacute;n de la disoluci&oacute;n.<br /><br /><br /><u style="">Ejercicio de pr&aacute;ctica:</u> Calcule el punto de ebullici&oacute;n y el punto de congelaci&oacute;n de una disoluci&oacute;n que contenga 478 g de etilenglicol en 3 202 g de agua.</p>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<div class="wsite-youtube-container" style="margin-top:10px">
									<iframe src="http://www.youtube.com/embed/I4CtuuOARAc?wmode=opaque" frameborder="0" allowfullscreen></iframe>
								</div>
								<p>
									<strong style="">Presi&oacute;n osm&oacute;tica</strong><br /><br />Muchos procesos qu&iacute;micos y biol&oacute;gicos dependen de la &oacute;smosis, el paso selectivo de mol&eacute;culas del disolvente a trav&eacute;s de una membrana porosa desde una disoluci&oacute;n diluida hacia una de mayor concentraci&oacute;n.
								</p>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<div>
									<img src="img/8503229_orig.png" width="750px"/>
								</div>
								<p>
									<u>Presi&oacute;n osm&oacute;tica.</u>(Figura)<br />
								</p>
								<ol>
									<li>
										Los niveles del disolvente puro (izquierda) y de la disoluci&oacute;n (derecha) son iguales al principio.<br />
									</li>
									<li>
										Durante la &oacute;smosis, el nivel del lado de la disoluci&oacute;n aumenta como resultado del flujo neto del disolvente de izquierda a derecha.
									</li>
								</ol>
								<p>
									La presi&oacute;n osm&oacute;tica es igual a la presi&oacute;n hidrost&aacute;tica ejercida por la columna del fluido en el tubo de la derecha en equilibrio. B&aacute;sicamente se observa el mismo efecto cuando el disolvente puro se sustituye por una disoluci&oacute;n m&aacute;s diluida que la de la derecha.<br /> <br />
									En la figura se ejemplifica este fen&oacute;meno. El compartimiento de la izquierda del aparato contiene el disolvente puro; el compartimiento de la derecha contiene una disoluci&oacute;n. Los dos compartimientos est&aacute;n separados por medio de una membrana semipermeable, que permite el paso de mol&eacute;culas del disolvente pero impide el paso de mol&eacute;culas de soluto. Al principio, el nivel de agua en los dos tubos es igual(parte izq. de la figura).
								</p>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<p> Despu&eacute;s  de  alg&uacute;n  tiempo,  el  nivel  del  tubo  de  la  derecha  empieza  a  aumentar  y contin&uacute;a elev&aacute;ndose hasta que se alcanza el equilibrio, es decir, hasta que ya no se observa ning&uacute;n cambio. La presi&oacute;n osm&oacute;tica(&pi;) de una disoluci&oacute;n es la presi&oacute;n que se requiere para detener la &oacute;smosis. Como se muestra en la figura (parte der), esta presi&oacute;n puede medirse directamente a partir de la diferencia en los niveles finales del fluido. <br /><br />La presi&oacute;n osm&oacute;tica de una disoluci&oacute;n est&aacute; dada por:<br />
								</p>
								<div>
									<img src="img/9424243.png"/>
								</div>

								<p>
									donde <em>M</em> es la molaridad de la disoluci&oacute;n, <em>R</em> la constante de los gases (0.0821 L &middot; atm/K &middot; mol) y <em>T</em> la temperatura absoluta. La presi&oacute;n osm&oacute;tica, &pi;, se expresa en atm. Debido a que las mediciones de presi&oacute;n osm&oacute;tica se llevan a cabo a temperatura constante, la concentraci&oacute;n se expresa en unidades de molaridad, m&aacute;s convenientes que las de molalidad.<br /><br />Al igual que la elevaci&oacute;n del punto de ebullici&oacute;n y la disminuci&oacute;n del punto de congelaci&oacute;n, la presi&oacute;n osm&oacute;tica es directamente proporcional a la concentraci&oacute;n de la disoluci&oacute;n. Esto es lo que se esperar&iacute;a, ya que todas las propiedades coligativas dependen s&oacute;lo del n&uacute;mero de part&iacute;culas de soluto disueltas en la disoluci&oacute;n. Si dos disoluciones tienen la misma concentraci&oacute;n, y, por tanto, la misma presi&oacute;n osm&oacute;tica, se dice que son isot&oacute;nicas. Si dos disoluciones tienen diferente presi&oacute;n osm&oacute;tica, se dice que la disoluci&oacute;n de mayor concentraci&oacute;n es hipert&oacute;nicay la disoluci&oacute;n m&aacute;s diluida se describe como hipot&oacute;nica.
								</p>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<div class="wsite-youtube-container" style="margin-top:10px">
									<iframe src="http://www.youtube.com/embed/Y-A2MD5AiQs?wmode=opaque" frameborder="0" allowfullscreen></iframe>
								</div>
								<p>
									<strong>Empleo de las propiedades coligativas</strong><br /><br />Las propiedades coligativas de las disoluciones de no electr&oacute;litos proporcionan un medio para determinar la masa molar de un soluto.<br/>
									<strong>Ejemplo</strong><br /> <br />Una muestra de 7.85 g de un compuesto con la f&oacute;rmula emp&iacute;rica C5H4 se disuelve en 301 g de benceno. El punto de congelaci&oacute;n de la disoluci&oacute;n es de 1.05&deg;C por debajo del punto de congelaci&oacute;n del benceno puro.<br />
								</p>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<p>
									&iquest;Cu&aacute;l ser&aacute; la masa molar y la f&oacute;rmula molecular de este compuesto?<br />
								</p>
								<ul>
									<li>
										<u>Estrategia</u> La soluci&oacute;n de este problema requiere tres pasos: en primer lugar, se calcular&aacute; la molalidad de la disoluci&oacute;n a partir de la disminuci&oacute;n del punto de congelaci&oacute;n. Despu&eacute;s, a partir de la molalidad se determina el n&uacute;mero de moles en 7.85 g de compuesto y, por tanto, su masa molar. Por &uacute;ltimo, al comparar la masa molar experimental con la masa molar emp&iacute;rica podremos escribir la f&oacute;rmula molecular.<br />
									</li>
									<li>
										<u>Soluci&oacute;n</u> La secuencia de conversiones para calcular la masa molar del compuesto es:<br /><br />
									</li>
								</ul>
								<div>
									<img src="img/4928993_orig.png" style="width:100%"/>
								</div>
								<p><br />El primer paso consiste en calcular la molalidad de la disoluci&oacute;n.<br /></p>
								<div>
									<img src="img/1426292.png"/>
								</div>
								<p ><br />Debido que hay 0.205 moles de soluto en 1 kg de disolvente, el n&uacute;mero de moles del soluto en 301 gramos, o 0.301 kg, de disolvente es:</p>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<div style="margin-top:10px">
									<img src="img/2159467.png"/>
								</div>
								<p style="text-align:left;">Por tanto, la masa molar del soluto es:</p>
								<div>
									<img src="img/9035204.png"/>
								</div>
								<p style="text-align:left;">Ahora, podemos determinar la proporci&oacute;n</p>
								<div>
									<img src="img/5752464_orig.png" />
								</div>
								<p>Por tanto, la f&oacute;rmula molecular es de (C<sub>5</sub>H<sub>4</sub>)<sub>2</sub> o C<sub>10</sub>H<sub>8 </sub>(naphthalene).</p>
							</div>
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<p>
									<strong>Ejercicio de guiado </strong><br /><br />
									Una muestra de 7,85 g de un compuesto con fórmula empírica C5H4 es disuelta en 301 g de benceno. El punto de congelación de la solución es 1,05 °C por debajo de la del  benceno puro. ¿Cuál es la masa molar y cuál es la fórmula molecular del compuesto? <br>
									La constante crioscópica del benceno es kf = 5,12 °C/moles kg<sup>-1</sup><br><br>
									<strong>Razonamiento</strong><br><br>
									¿Cómo calculamos la masa molar del compuesto?<br>
									Haciendo algo de "ingeniería inversa" o reingeniería.<br><br>
								</p>
								<ol>
									<li class="importante">
										Necesitamos conocer el número de moles disuelto en la solución ya que conocemos la masa del mismo.<br>
										<strong>Masa molar del compuesto = masa / moles</strong>	(queremos calcular)   
									</li>
									<br>
									<li class="importante">
										Pero necesitamos los moles de compuesto. Estos pueden ser calculados a partir de la molalidad de la solución y la masa del solvente en kg.<br>
										<strong>moles de soluto = molalidad × masa del solvente en kg </strong>
									</li>
									<br>
									<li class="importante">
										Antes debemos conocer la molalidad de la solución. La podemos calcular a partir de la disminución del punto de congelación utilizando la expresión:<br>
										<strong>molalidad = ΔT<sub>f</sub>/k<sub>f</sub></strong>
									</li>
								</ol>
							</div>	
						</div>
						<div>
							<div class="col-md-9 col-lg-9 col-sm-12 col-xs-12">
								<p>
									Tenemos todos los datos para este último cálculo. Así que procedemos haciendo los cálculos de atrás hacia adelante, primero tres luego dos … <br><br>

									<span class="importante">Punto de congelación -> molalidad -> número de moles -> masa molar</span><br><br>
								</p>
									<ol>
									<li class="importante">
										Cálculo de la molalidad a partir del punto de congelación:<br>
										<strong>molalidad = ΔT<sub>f</sub>/k<sub>f</sub> = 1,05 C/5.12 °C/mol kg<sup>-1</sup> = 0,205 mol kg<sup>-1</sup></strong>
									</li>
									<br>
									<li class="importante">
										Cálculo del número de moles de soluto a partir de la molalidad:<br>
										<strong>número de moles de soluto = molalidad × kg de solvente = 0,205 mol kg<sup>-1</sup>×0,301 kg = 0,0617 mol</strong>
									</li>
									<br>
									<li class="importante">
										Cálculo de masa molar:<br>
										<strong>masa molar = g de compuesto/ moles de compuesto = 7,85 g /0,0617 moles = 127 g mol<sup>-1</sup></strong>
									</li>
								</ol>
								<br>
								<p>
									La fórmula molecular la podemos calcular a partir de la masa molar y la masa molar empírica<br><br> 
									<strong>masa molar/masa molar empírica = 127 g mol<sup>-1</sup>/64 g mol<sup>-1</sup> ~ 2<br><br></strong>
									La fórmula molecular es <strong>C<sub>10</sub>H<sub>8</sub></strong>
</p>
								

							</div>
						</div>
					</div>
					<ul class="pagination">
						<li><a href="javascript:irPag(1);">1</a></li>
						<li><a href="javascript:irPag(2);">2</a></li>
						<li><a href="javascript:irPag(3);">3</a></li>
						<li><a href="javascript:irPag(4);">4</a></li>
						<li><a href="javascript:irPag(5);">5</a></li>
						<li><a href="javascript:irPag(6);">6</a></li>
						<li><a href="javascript:irPag(7);">7</a></li>
						<li><a href="javascript:irPag(8);">8</a></li>
						<li><a href="javascript:irPag(9);">9</a></li>
						<li><a href="javascript:irPag(10);">10</a></li>
						<li><a href="javascript:irPag(11);">11</a></li>
						<li><a href="javascript:irPag(12);">12</a></li>
						<li><a href="javascript:irPag(13);">13</a></li>
						<li><a href="javascript:irPag(14);">14</a></li>
						<li><a href="javascript:irPag(15);">15</a></li>
						<li><a href="javascript:irPag(16);">16</a></li>
						<li><a href="javascript:irPag(17);">17</a></li>
						<li><a href="javascript:irPag(18);">18</a></li>
						<li><a href="javascript:irPag(19);">19</a></li>
					</ul>
				</div>
			</div>
		</div>
	</div>

	<footer>
		<div class="container">
			<div class="row">
				<div class="col-md-12 col-sm-12">
					<a rel="license" href="http://creativecommons.org/licenses/by-sa/4.0/"><img alt="Licencia Creative Commons" style="border-width:0" src="http://i.creativecommons.org/l/by-sa/4.0/88x31.png" /></a><br />Esta obra está bajo una <a rel="license" href="http://creativecommons.org/licenses/by-sa/4.0/">Licencia Creative Commons Atribución-CompartirIgual 4.0 Internacional</a>.
				</div>
			</div>
		</div>
	</footer>
	<script src="js/jquery-1.11.0.min.js"></script>
	<script src='js/turn.js'></script>
	<script src="js/bootstrap.min.js"></script>
	<script src="js/main.js"></script>
</body>
</html>